empty.label=\u062E\u0627\u0644\u06CC \u0633\u0627\u0626\u0679
acme.label=\u0628\u06C1\u062A\u0631\u06CC\u0646 \u067E\u0648\u0631\u0679\u0644
WAIPortal.label=\u0646\u0645\u0648\u0646\u06C1 \u0642\u0627\u0628\u0644 \u0631\u0633\u0627\u0626\u06CC \u0648\u06CC\u0628 \u0633\u0627\u0626\u0679
UIWelcomeScreenFooter.label.subscription=\u0627\u06CC\u06A9 \u0631\u06A9\u0646\u06CC\u062A \u062E\u0631\u06CC\u062F\u06CC\u06BA
UIWelcomeScreenFooter.label.trial=\u0622\u067E \u06A9\u06D2 \u067E\u0627\u0633 {1} \u062F\u0646 \u0622\u067E\u0622\u0632\u0645\u0627\u0626\u0634 \u06A9\u06CC \u0633\u0645\u0627\u0639\u062A \u0645\u06CC\u06BA \u0628\u0627\u0642\u06CC \u06C1\u06CC\u06BA. \u0627\u0633 \u0628\u06CC\u0646\u0631 \u06A9\u0648 \u062F\u0648\u0631 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u0626\u06D2:
UIWelcomeScreenFooter.label.expiration=\u0622\u067E \u06A9\u06CC \u0622\u0632\u0645\u0627\u0626\u0634 \u06A9\u06CC \u0645\u062F\u062A {1} \u062F\u0646 \u067E\u06C1\u0644\u06D2 \u062E\u062A\u0645 \u06C1\u0648\u06AF\u0626\u06CC \u06C1\u06D2. \u0627\u0633 \u0628\u06CC\u0646\u0631 \u06A9\u0648 \u062F\u0648\u0631 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u0626\u06D2

UILoginForm.label.mobile.login.oauth.Delimiter=\u06CC\u0627 \u0633\u0627\u062A\u06BE \u0645\u06CC\u06BA \u0633\u0627\u0626\u0646 \u0627\u0646 \u06A9\u0631\u06CC\u06BA
UIRegisterForm.message.signUpOnFlyError=\u062E\u0648\u062F \u0628\u062E\u0648\u062F \u0622\u067E \u06A9\u0627 \u0627\u06A9\u0627\u0624\u0646\u0679 \u0628\u0646\u0627\u0646\u0627 \u0646\u0627\u06A9\u0627\u0645 \u06C1\u0648\u06AF\u06CC\u0627. \u0628\u0631\u0627\u06C1 \u06A9\u0631\u0645 \u0631\u062C\u0633\u0679\u0631\u06CC\u0634\u0646 \u06A9\u0648 \u0645\u06A9\u0645\u0644 \u06A9\u0631\u0646\u06D2 \u06A9\u06CC\u0644\u0626\u06D2 \u0641\u0627\u0631\u0645 \u0628\u06BE\u0631\u06CC\u06BA
UIAccountSocial.msg.not-in-oauth-process=\u0635\u0631\u0641 \u06CC\u06C1 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0627\u06CC\u06A9 \u0633\u0648\u0634\u0644 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u06A9\u06D2 \u0630\u0631\u06CC\u0639\u06D2 \u0627\u06CC\u06A9 \u0646\u06CC\u0627 \u0627\u06A9\u0627\u0624\u0646\u0679 \u0631\u062C\u0633\u0679\u0631 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u0626\u06D2 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u06CC\u0627 \u062C\u0627 \u0633\u06A9\u062A\u0627 \u06C1\u06D2 \u06D4.
UIOAuthInvitationForm.title=\u0645\u0648\u062C\u0648\u062F\u06C1 \u0627\u06A9\u0627\u0624\u0646\u0679 \u06A9\u0627 \u067E\u062A\u06C1 \u0686\u0644\u0627
UIOAuthInvitationForm.message.detectedUser=\u06C1\u0645 \u0646\u06D2 \u067E\u062A\u06C1 \u06A9\u06CC\u0627 \u06C1\u06D2 \u06A9\u06C1 \u0627\u06CC\u06A9 \u0627\u06CC\u06A9\u0633 eXo \u0627\u06A9\u0627\u0624\u0646\u0679 \u067E\u06C1\u0644\u06D2 \u06C1\u06CC \u0645\u0648\u062C\u0648\u062F \u06C1\u06D2
UIOAuthInvitationForm.message.inviteMessage=\u0627\u06AF\u0631 \u0622\u067E \u0627\u0633\u06D2 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631\u0646\u0627 \u0686\u0627\u06C1\u062A\u06D2 \u06C1\u06CC\u06BA \u062A\u0648\u060C \u0628\u0631\u0627\u06C1 \u06A9\u0631\u0645 \u062A\u0635\u062F\u06CC\u0642 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u0626\u06D2 \u0627\u067E\u0646\u0627 eXo \u067E\u0627\u0633 \u0648\u0631\u0688 \u062F\u0631\u062C \u06A9\u0631\u06CC\u06BA
UIOAuthInvitationForm.label.password=eXo \u067E\u0627\u0633 \u0648\u0631\u0688:
UIOAuthInvitationForm.tooltip.message=\u0627\u06AF\u0631 \u0622\u067E \u0627\u0628\u062A\u062F\u0627\u0626\u06CC \u0637\u0648\u0631 \u067E\u0631 \u0633\u0648\u0634\u0644 \u0627\u06A9\u0627\u0624\u0646\u0679 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0631\u062C\u0633\u0679\u0631\u0688 \u06C1\u06CC\u06BA\u060C \u062A\u0648 \u0628\u0631\u0627\u0647 \u0643\u0631\u0645 \u0622\u067E \u0627\u067E\u0646\u06D2 \u0635\u0627\u0631\u0641 \u06A9\u06CC \u062A\u0631\u062A\u06CC\u0628\u0627\u062A \u06A9\u0648 \u0627\u067E \u0688\u06CC\u0679 \u06A9\u0631\u0646\u06D2 \u0627\u0648\u0631 \u062F\u0648\u0633\u0631\u06D2 \u0633\u0645\u0627\u062C\u06CC \u0627\u06A9\u0627\u0624\u0646\u0679 \u0633\u06D2 \u0645\u0646\u0633\u0644\u06A9 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u0626\u06D2 \u0627\u0633 \u0627\u06A9\u0627\u0624\u0646\u0679 \u0645\u06CC\u06BA \u0633\u0627\u0626\u0646 \u0627\u0646 \u06A9\u0631\u06CC\u06BA.
UIOAuthInvitationForm.message.loginFailure=\u063A\u0644\u0637 \u067E\u0627\u0633 \u0648\u0631\u0688.
UIOAuthInvitationForm.message.userDisabled=\u0627\u0633 \u0635\u0627\u0631\u0641 \u0643\u06D2 \u0627\u06A9\u0624\u0646\u0679 \u06A9\u0648 \u0645\u0639\u0637\u0644 \u06A9\u0631 \u062F\u06CC\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2
UIOAuthInvitationForm.message.loginUnknowException=\u067E\u0627\u0633 \u0648\u0631\u0688 \u06A9\u06CC \u062A\u0648\u062B\u06CC\u0642 \u06A9\u0631\u062A\u06D2 \u0648\u0642\u062A \u0627\u06CC\u06A9 \u062E\u0631\u0627\u0628\u06CC \u0648\u0627\u0642\u0639 \u06C1\u0648\u0626\u06CC.
UIOAuthInvitationForm.action.NewAccount=\u0646\u06CC\u0627 \u0627\u06A9\u0627\u0624\u0646\u0679 \u0631\u062C\u0633\u0679\u0631 \u06A9\u0631\u06CC\u06BA

AccountSetupViewServlet.label.header1=\u0627\u06A9\u0627\u0624\u0646\u0679 \u0633\u06CC\u0679 \u0627\u067E
AccountSetupViewServlet.label.create_account=\u0622\u067E\u0646\u0627 \u0627\u06A9\u0627\u0624\u0646\u0679 \u0628\u0646\u0627\u0626\u06CC\u06BA
AccountSetupViewServlet.label.userName=\u0635\u0627\u0631\u0641 \u06A9\u0627 \u0646\u0627\u0645
AccountSetupViewServlet.label.user_Name=\u0635\u0627\u0631\u0641 \u0646\u0627\u0645
AccountSetupViewServlet.label.full_Name=\u0645\u06A9\u0645\u0644 \u0646\u0627\u0645
AccountSetupViewServlet.label.first_Name=\u067E\u06C1\u0644\u0627 \u0646\u0627\u0645
AccountSetupViewServlet.label.last_Name=\u0622\u062E\u0631\u06CC \u0646\u0627\u0645
AccountSetupViewServlet.label.email=\u0650\u0627\u0650\u06CC \u0645\u06CC\u0644
AccountSetupViewServlet.label.password=\u067E\u0627\u0633 \u0648\u0631\u0688
AccountSetupViewServlet.label.primary_user=\u06CC\u06C1 \u0622\u067E \u06A9\u0627 \u0628\u0646\u06CC\u0627\u062F\u06CC \u0635\u0627\u0631\u0641 \u0627\u06A9\u0627\u0624\u0646\u0679 \u06C1\u0648\u06AF\u0627
AccountSetupViewServlet.label.addmin_password=\u0645\u0646\u062A\u0638\u0645 \u067E\u0627\u0633 \u0648\u0631\u0688
AccountSetupViewServlet.label.login_root=\u0633\u067E\u0631 \u0645\u0646\u062A\u0638\u0645 \u06A9\u0648 \u0631\u0633\u0627\u0626\u06CC \u06A9\u06D2 \u0644\u06CC\u06D2 \u062F\u0631\u062C \u0630\u06CC\u0644 \u067E\u0627\u0633 \u0648\u0631\u0688 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u062C\u0691 \u0635\u0627\u0631\u0641 \u06A9\u06D2 \u0637\u0648\u0631 \u067E\u0631 \u0644\u0627\u06AF \u0627\u0646 \u06A9\u0631\u06CC\u06BA
AccountSetupViewServlet.label.confirm=\u062A\u0635\u062F\u06CC\u0642 \u06A9\u0631\u06CC\u06BA
AccountSetupViewServlet.label.submit=\u0628\u06BE\u06CC\u062C\u06CC\u06BA
AccountSetupViewServlet.label.skip=\u0686\u06BE\u0648\u0691 \u062F\u0648
AccountSetupViewServlet.label.greetings=\u0645\u0628\u0627\u0631\u06A9 \u0628\u0627\u062F!
AccountSetupViewServlet.label.almost_done=\u0622\u067E \u062A\u0642\u0631\u06CC\u0628\u064B\u0627 \u062A\u06A9\u0645\u06CC\u0644 \u06C1\u06CC\u06BA
AccountSetupViewServlet.label.add_your_colleagues=\u0627\u067E\u0646\u06D2 \u0633\u0627\u062A\u06BE\u06CC\u0648\u06BA \u06A9\u0648 \u0627\u067E\u0646\u06CC \u0646\u0626\u06CC \u0633\u0645\u0627\u062C\u06CC \u0627\u0646\u0679\u0631\u0627\u0646\u06CC\u0679 \u0645\u06CC\u06BA \u0634\u0627\u0645\u0644 \u06A9\u0631\u06CC\u06BA \u0627\u0648\u0631 \u0645\u0644 \u06A9\u0631 \u062A\u0639\u0627\u0648\u0646 \u0634\u0631\u0648\u0639 \u06A9\u0631\u06CC\u06BA
AccountSetupViewServlet.label.start=\u0634\u0631\u0648\u0639 \u06A9\u0631\u06CC\u06BA
