empty.label=\u039A\u03B5\u03BD\u03AE \u03C0\u03CD\u03BB\u03B7
acme.label=\u03A0\u03CD\u03BB\u03B7 \u03C4\u03B7\u03C2 Acme
WAIPortal.label=\u0394\u03B5\u03AF\u03B3\u03BC\u03B1 \u03C0\u03C1\u03BF\u03C3\u03B2\u03AC\u03C3\u03B9\u03BC\u03B7\u03C2 \u03B9\u03C3\u03C4\u03BF\u03C3\u03B5\u03BB\u03AF\u03B4\u03B1\u03C2
UIWelcomeScreenFooter.label.subscription=\u0391\u03B3\u03BF\u03C1\u03AC\u03C3\u03C4\u03B5 \u03BC\u03B9\u03B1 \u03C3\u03C5\u03BD\u03B4\u03C1\u03BF\u03BC\u03AE
UIWelcomeScreenFooter.label.trial=\u0388\u03C7\u03BF\u03C5\u03BD \u03B1\u03C0\u03BF\u03BC\u03B5\u03AF\u03BD\u03B5\u03B9 {1} \u03B7\u03BC\u03AD\u03C1\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03BF\u03BA\u03B9\u03BC\u03B1\u03C3\u03C4\u03B9\u03BA\u03AE \u03C0\u03B5\u03C1\u03AF\u03BF\u03B4\u03BF. \u0393\u03B9\u03B1 \u03BD\u03B1 \u03BA\u03B1\u03C4\u03B1\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1: 
UIWelcomeScreenFooter.label.expiration=\u0397 \u03C0\u03C1\u03BF\u03B8\u03B5\u03C3\u03BC\u03AF\u03B1 \u03B1\u03BE\u03B9\u03BF\u03BB\u03CC\u03B3\u03B7\u03C3\u03B7\u03C2 \u03C4\u03B7\u03C2 \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE\u03C2 \u03AD\u03BB\u03B7\u03BE\u03B5 {1} \u03B7\u03BC\u03AD\u03C1\u03B5\u03C2 \u03C0\u03C1\u03B9\u03BD. \u0393\u03B9\u03B1 \u03BD\u03B1 \u03BA\u03B1\u03C4\u03B1\u03C1\u03B3\u03AE\u03C3\u03B5\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC \u03C4\u03BF \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1

UILoginForm.label.mobile.login.oauth.Delimiter=\u0389 \u03C3\u03C5\u03BD\u03B4\u03B5\u03B8\u03B5\u03AF\u03C4\u03B5 \u03BC\u03B5
UIRegisterForm.message.signUpOnFlyError=\u0397 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03C4\u03BF\u03C5 \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03B1\u03C3\u03BC\u03BF\u03CD \u03C3\u03B1\u03C2 \u03B1\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5. \u03A3\u03B1\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03BD\u03B1 \u03C3\u03C5\u03BC\u03C0\u03BB\u03B7\u03C1\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BD \u03C6\u03CC\u03C1\u03BC\u03B1 \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03BF\u03BB\u03BF\u03BA\u03BB\u03B7\u03C1\u03C9\u03B8\u03B5\u03AF \u03B7 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE \u03C3\u03B1\u03C2
UIAccountSocial.msg.not-in-oauth-process=\u0391\u03C5\u03C4\u03AE \u03B7 \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03B9  \u03BC\u03CC\u03BD\u03BF \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03BD\u03AD\u03BF\u03C5 \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03C3\u03BC\u03BF\u03CD, \u03BC\u03AD\u03C3\u03C9 \u03B5\u03BD\u03BF\u03C2 \u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03B9\u03BA\u03BF\u03CD \u03B4\u03B9\u03BA\u03C4\u03C5\u03BF\u03C5.
UIOAuthInvitationForm.title=\u0395\u03BD\u03C4\u03BF\u03C0\u03AF\u03C3\u03C4\u03B7\u03BA\u03B5 \u03AD\u03BD\u03B1\u03C2 \u03C5\u03C0\u03AC\u03C1\u03C7\u03C9\u03BD \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03B1\u03C3\u03BC\u03CC\u03C2
UIOAuthInvitationForm.message.detectedUser=\u0395\u03BD\u03C4\u03BF\u03C0\u03AF\u03C3\u03B1\u03BC\u03B5 \u03CC\u03C4\u03B9 \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03AE\u03B4\u03B7 \u03AD\u03BD\u03B1\u03C2 \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03B1\u03C3\u03BC\u03CC\u03C2 eXo \u03B3\u03B9\u03B1
UIOAuthInvitationForm.message.inviteMessage=\u0391\u03BD \u03B8\u03B1 \u03B8\u03AD\u03BB\u03B1\u03C4\u03B5 \u03BD\u03B1 \u03C4\u03BF\u03BD \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5, \u03C0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B4\u03CE\u03C3\u03C4\u03B5 \u03C4\u03BF\u03BD \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC \u03C3\u03B1\u03C2 \u03C3\u03C4\u03BF eXo \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03C4\u03BF\u03BD \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03B9\u03CE\u03C3\u03B5\u03C4\u03B5
UIOAuthInvitationForm.label.password=\u039A\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 eXo:
UIOAuthInvitationForm.tooltip.message=\u0391\u03BD \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE\u03BA\u03B1\u03C4\u03B5 \u03B1\u03C1\u03C7\u03B9\u03BA\u03AC \u03BC\u03B5 \u03AD\u03BD\u03B1 \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03B1\u03C3\u03BC\u03CC \u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03B9\u03BA\u03AE\u03C2 \u03B4\u03B9\u03BA\u03C4\u03CD\u03C9\u03C3\u03B7\u03C2, \u03C0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03C3\u03C5\u03BD\u03B4\u03B5\u03B8\u03B5\u03AF\u03C4\u03B5 \u03BC\u03B5 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03B1\u03C3\u03BC\u03CC \u03B3\u03B9\u03B1 \u03BD\u03B1 \u03B5\u03BD\u03B7\u03BC\u03B5\u03C1\u03CE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B9\u03C2 \u03C1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03C3\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03C3\u03C5\u03BD\u03B4\u03AD\u03C3\u03B5\u03C4\u03B5 \u03BA\u03B1\u03B9 \u03AC\u03BB\u03BB\u03BF\u03BD \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03C3\u03BC\u03CC \u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03B9\u03BA\u03AE\u03C2 \u03B4\u03B9\u03BA\u03C4\u03C5\u03C9\u03C3\u03B7\u03C2.
UIOAuthInvitationForm.message.loginFailure=\u039B\u03AC\u03B8\u03BF\u03C2 \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2.
UIOAuthInvitationForm.message.userDisabled=\u0391\u03C5\u03C4\u03CC\u03C2 \u03BF \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03B1\u03C3\u03BC\u03CC\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03AD\u03C7\u03B5\u03B9 \u03B1\u03BD\u03B1\u03C3\u03C4\u03B1\u03BB\u03B5\u03AF
UIOAuthInvitationForm.message.loginUnknowException=\u03A0\u03B1\u03C1\u03BF\u03C5\u03C3\u03B9\u03AC\u03C3\u03C4\u03B7\u03BA\u03B5 \u03AD\u03BD\u03B1 \u03C3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7\u03BD \u03B5\u03C0\u03B1\u03BB\u03AE\u03B8\u03B5\u03C5\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03BA\u03C9\u03B4\u03B9\u03BA\u03BF\u03CD \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2.
UIOAuthInvitationForm.action.NewAccount=Register New Account

AccountSetupViewServlet.label.header1=\u03A1\u03CD\u03B8\u03BC\u03B9\u03C3\u03B7 \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03B1\u03C3\u03BC\u03BF\u03CD
AccountSetupViewServlet.label.create_account=\u0394\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AE\u03C3\u03C4\u03B5 \u03C4\u03BF \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03B1\u03C3\u03BC\u03CC \u03C3\u03B1\u03C2
AccountSetupViewServlet.label.userName=\u038C\u03BD\u03BF\u03BC\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
AccountSetupViewServlet.label.user_Name=\u038C\u03BD\u03BF\u03BC\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
AccountSetupViewServlet.label.full_Name=\u039F\u03BD\u03BF\u03BC\u03B1\u03C4\u03B5\u03C0\u03CE\u03BD\u03C5\u03BC\u03BF
AccountSetupViewServlet.label.first_Name=\u038C\u03BD\u03BF\u03BC\u03B1
AccountSetupViewServlet.label.last_Name=\u0395\u03C0\u03AF\u03B8\u03B5\u03C4\u03BF
AccountSetupViewServlet.label.email=\u0394\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03BF\u03CD \u03C4\u03B1\u03C7\u03C5\u03B4\u03C1\u03BF\u03BC\u03B5\u03AF\u03BF\u03C5
AccountSetupViewServlet.label.password=\u039A\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2
AccountSetupViewServlet.label.primary_user=\u0391\u03C5\u03C4\u03CC\u03C2 \u03B8\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BF \u03BA\u03CD\u03C1\u03B9\u03BF\u03C2 \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03B1\u03C3\u03BC\u03CC\u03C2 \u03C3\u03B1\u03C2 \u03C3\u03B1\u03BD \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7
AccountSetupViewServlet.label.addmin_password=\u039A\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03AE
AccountSetupViewServlet.label.login_root=\u03A3\u03C5\u03BD\u03B4\u03B5\u03B8\u03B5\u03AF\u03C4\u03B5 \u03C9\u03C2 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7\u03C2 root \u03BC\u03B5 \u03C4\u03BF\u03BD \u03B1\u03BA\u03CC\u03BB\u03BF\u03C5\u03B8\u03BF \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03B3\u03B9\u03B1 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C5\u03C0\u03B5\u03C1\u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03AE
AccountSetupViewServlet.label.confirm=\u0395\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C3\u03B7
AccountSetupViewServlet.label.submit=\u03A5\u03C0\u03BF\u03B2\u03BF\u03BB\u03AE
AccountSetupViewServlet.label.skip=\u03A0\u03B1\u03C1\u03AC\u03B2\u03BB\u03B5\u03C8\u03B7
AccountSetupViewServlet.label.greetings=\u03A7\u03B1\u03B9\u03C1\u03B5\u03C4\u03AF\u03C3\u03BC\u03B1\u03C4\u03B1!
AccountSetupViewServlet.label.almost_done=\u0395\u03AF\u03C3\u03C4\u03B5 \u03C3\u03C7\u03B5\u03B4\u03CC\u03BD \u03AD\u03C4\u03BF\u03B9\u03BC\u03BF\u03B9
AccountSetupViewServlet.label.add_your_colleagues=\u03C0\u03C1\u03BF\u03C3\u03B8\u03B5\u03C3\u03C4\u03B5 \u03C4\u03BF\u03C5\u03C2 \u03C3\u03C5\u03BD\u03B1\u03B4\u03AD\u03BB\u03C6\u03BF\u03C5\u03C2 \u03C3\u03B1\u03C2 \u03C3\u03C4\u03BF \u03BD\u03B5\u03BF \u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03B9\u03BA\u03CC \u03C5\u03C0\u03BF\u03B4\u03B9\u03BA\u03C4\u03C5\u03BF \u03BA\u03B1\u03B9 \u03BE\u03B5\u03BA\u03B9\u03BD\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C4\u03B7 \u03C3\u03C5\u03BD\u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1 \u03BC\u03B1\u03B6\u03AF \u03C4\u03BF\u03C5\u03C2
AccountSetupViewServlet.label.start=\u0388\u03BD\u03B1\u03C1\u03BE\u03B7
