empty.label=\u0645\u0648\u0642\u0639 \u0628\u062F\u0648\u0646 \u0645\u062D\u062A\u0648\u0649
acme.label=\u0628\u0648\u0627\u0628\u0629 acme
WAIPortal.label=\u0639\u064A\u0646\u0629 \u0645\u0648\u0642\u0639 \u064A\u0645\u0643\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u064A\u0647\u0627
UIWelcomeScreenFooter.label.subscription=\u0634\u0631\u0627\u0621 \u0627\u0634\u062A\u0631\u0627\u0643
UIWelcomeScreenFooter.label.trial=\u0628\u0642\u064A \u0644\u062F\u064A\u0643 {1} \u064A\u0648\u0645 (/\u0623\u064A\u0651\u0627\u0645) \u0645\u0646 \u0645\u062F\u0651\u0629 \u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u062E\u0627\u0635\u0651\u0629 \u0628\u0643. \u0644\u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0627\u0644\u0625\u0634\u0639\u0627\u0631 : 
UIWelcomeScreenFooter.label.expiration=\u0627\u0646\u062A\u0647\u062A \u0641\u062A\u0631\u0629 \u0635\u0644\u0627\u062D\u064A\u0651\u0629 \u0627\u0644\u062A\u0651\u0642\u064A\u064A\u0645 \u0627\u0644\u062E\u0627\u0635\u0651\u0629 \u0628\u0643 \u0645\u0646\u0630 \u062D\u0648\u0627\u0644\u064A {1} \u064A\u0648\u0645. \u0644\u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0627 \u0627\u0644\u0634\u0631\u064A\u0637

UILoginForm.label.mobile.login.oauth.Delimiter=\u0623\u0648 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645
UIRegisterForm.message.signUpOnFlyError=\u0641\u0634\u0644 \u0641\u064A \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u062D\u0633\u0627\u0628 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u062A\u0644\u0642\u0627\u0626\u064A\u0627\u064B. \u064A\u0631\u062C\u0649 \u0645\u0644\u0626 \u0627\u0644\u0625\u0633\u062A\u0645\u0627\u0631\u0629 \u0644\u0625\u0643\u0645\u0627\u0644 \u0627\u0644\u062A\u0633\u062C\u064A\u0644
UIAccountSocial.msg.not-in-oauth-process=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u0647\u0630\u0627 \u0627\u0644\u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u0627 \u0645\u0646 \u0623\u062C\u0644 \u062A\u0633\u062C\u064A\u0644 \u062D\u0633\u0627\u0628 \u062C\u062F\u064A\u062F \u0639\u0628\u0631\u0627\u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0629.
UIOAuthInvitationForm.title=\u062D\u0633\u0627\u0628 \u0645\u0648\u062C\u0648\u062F \u0645\u0633\u0628\u0642\u0627
UIOAuthInvitationForm.message.detectedUser=\u0627\u0643\u062A\u0634\u0641\u0646\u0627 \u0648\u062C\u0648\u062F \u0646\u0641\u0633 \u0627\u0644\u062D\u0633\u0627\u0628 \u0645\u064F\u0633\u0628\u0642\u0627
UIOAuthInvitationForm.message.inviteMessage=\u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0631\u063A\u0628 \u0641\u064A \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u060C \u064A\u0631\u062C\u0649 \u0625\u062F\u062E\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0644\u0644\u062A\u0623\u0643\u064A\u062F
UIOAuthInvitationForm.label.password=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0644\u0623\u0643\u0632\u0648:
UIOAuthInvitationForm.tooltip.message=\u0625\u0630\u0627 \u0642\u0645\u062A \u0628\u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0645\u0633\u0628\u0642\u0627 \u0628\u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u062D\u0633\u0627\u0628 \u0627\u062C\u062A\u0645\u0627\u0639\u064A\u060C \u064A\u0631\u062C\u0649 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u0628\u0646\u0641\u0633 \u0647\u0630\u0627 \u0627\u0644\u062D\u0633\u0627\u0628 \u0642\u0635\u062F \u062A\u062D\u062F\u064A\u062B \u0643\u0627\u0641\u0629 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0648 \u0645\u0646 \u062B\u0645\u0651 \u0627\u0646\u0634\u0627\u0621 \u0631\u0627\u0628\u0637 \u0628\u064A\u0646\u0647\u0627 \u0648 \u0628\u064A\u0646 \u0623\u064A \u062D\u0633\u0627\u0628 \u0627\u062C\u062A\u0645\u0627\u0639\u064A \u0622\u062E\u0631.
UIOAuthInvitationForm.message.loginFailure=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631\u063A\u064A\u0631 \u0635\u062D\u064A\u062D\u0629.
UIOAuthInvitationForm.message.userDisabled=\u062A\u0645\u0651 \u062A\u0639\u0644\u064A\u0642 \u0647\u0630\u0627 \u0627\u0644\u062D\u0633\u0627\u0628
UIOAuthInvitationForm.message.loginUnknowException=\u0637\u0631\u0623 \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u0639\u0645\u0644\u064A\u0651\u0629 \u0627\u0644\u062A\u062B\u0628\u0651\u062A \u0645\u0646 \u0635\u062D\u0651\u0629 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631.
UIOAuthInvitationForm.action.NewAccount=\u0633\u062C\u0644 \u062D\u0633\u0627\u0628 \u062C\u062F\u064A\u062F

AccountSetupViewServlet.label.header1=\u0625\u0639\u062F\u0627\u062F \u0627\u0644\u062D\u0633\u0627\u0628
AccountSetupViewServlet.label.create_account=Create your account
AccountSetupViewServlet.label.userName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
AccountSetupViewServlet.label.user_Name=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
AccountSetupViewServlet.label.full_Name=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0643\u0627\u0645\u0644
AccountSetupViewServlet.label.first_Name=\u0627\u0644\u0627\u0633\u0645
AccountSetupViewServlet.label.last_Name=\u0627\u0644\u0644\u0642\u0628
AccountSetupViewServlet.label.email=\u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A
AccountSetupViewServlet.label.password=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631
AccountSetupViewServlet.label.primary_user=\u0633\u064A\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u062D\u0633\u0627\u0628 \u0628\u0645\u062B\u0627\u0628\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0631\u0626\u064A\u0633\u064A \u0627\u0644\u062E\u0627\u0635\u0651 \u0628\u0643
AccountSetupViewServlet.label.addmin_password=\u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0627\u0644\u0645\u062F\u064A\u0631
AccountSetupViewServlet.label.login_root=\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u0643\u0645\u0633\u062A\u062E\u062F\u0645 \u0631\u0626\u064A\u0633\u064A \u0628\u0648\u0627\u0633\u0637\u0629 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631\u0627\u0644\u062A\u0627\u0644\u064A\u0629 \u0644\u0627\u0645\u0643\u0627\u0646\u064A\u0629 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u0628\u0635\u0641\u0629 \u0627\u0644\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0633\u0651\u0648\u0628\u0631
AccountSetupViewServlet.label.confirm=\u062A\u0623\u0643\u064A\u062F
AccountSetupViewServlet.label.submit=\u0627\u0631\u0633\u0627\u0644
AccountSetupViewServlet.label.skip=\u062A\u062C\u0627\u0648\u0632
AccountSetupViewServlet.label.greetings=\u062A\u0647\u0627\u0646\u064A\u0646\u0627 !
AccountSetupViewServlet.label.almost_done=\u0623\u0648\u0634\u0643\u062A \u0639\u0644\u0649 \u0627\u0644\u0646\u0647\u0627\u064A\u0629
AccountSetupViewServlet.label.add_your_colleagues=\u0623\u0636\u0641 \u0632\u0645\u0644\u0627\u0626\u0643 \u0625\u0644\u0649 \u0634\u0628\u0643\u062A\u0643 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0629 \u0648 \u0627\u0628\u062F\u0624\u0648\u0627 \u0628\u0627\u0644\u062A\u0639\u0627\u0648\u0646 \u0645\u0639 \u0628\u0639\u0636\u0643\u0645 \u0627\u0644\u0628\u0639\u0636
AccountSetupViewServlet.label.start=\u0627\u0644\u0628\u062F\u0627\u064A\u0629
