empty.label=\u041F\u0443\u0441\u0442\u043E\u0439 \u043F\u043E\u0440\u0442\u0430\u043B
acme.label=ACME \u043F\u043E\u0440\u0442\u0430\u043B
WAIPortal.label=\u041F\u0440\u0438\u043C\u0435\u0440 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0433\u043E \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0430
UIWelcomeScreenFooter.label.subscription=\u041A\u0443\u043F\u0438\u0442\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443
UIWelcomeScreenFooter.label.trial=\u0423 \u0432\u0430\u0441 \u043E\u0441\u0442\u0430\u043B\u043E\u0441\u044C {1} \u0434\u043D\u0435\u0439 \u0432\u0430\u0448\u0435\u0433\u043E \u0438\u0441\u043F\u044B\u0442\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0438\u043E\u0434\u0430. \u0427\u0442\u043E\u0431\u044B \u0443\u0431\u0440\u0430\u0442\u044C \u044D\u0442\u043E\u0442 \u0431\u0430\u043D\u043D\u0435\u0440:
UIWelcomeScreenFooter.label.expiration=\u0412\u0430\u0448 \u0438\u0441\u043F\u044B\u0442\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043F\u0435\u0440\u0438\u043E\u0434 \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043B\u0441\u044F {1} \u0434\u043D\u0435\u0439 \u043D\u0430\u0437\u0430\u0434. \u0427\u0442\u043E\u0431\u044B \u0443\u0431\u0440\u0430\u0442\u044C \u044D\u0442\u043E\u0442 \u0431\u0430\u043D\u043D\u0435\u0440

UILoginForm.label.mobile.login.oauth.Delimiter=\u0418\u041B\u0418 \u0432\u043E\u0439\u0434\u0438\u0442\u0435 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E
UIRegisterForm.message.signUpOnFlyError=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0443\u0447\u0435\u0442\u043D\u0443\u044E \u0437\u0430\u043F\u0438\u0441\u044C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0444\u043E\u0440\u043C\u0443, \u0447\u0442\u043E\u0431\u044B \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044C \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044E
UIAccountSocial.msg.not-in-oauth-process=\u042D\u0442\u043E \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043C\u043E\u0436\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u0434\u043B\u044F \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043D\u043E\u0432\u043E\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438 \u0447\u0435\u0440\u0435\u0437 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0435 \u0441\u0435\u0442\u0438.
UIOAuthInvitationForm.title=\u0422\u0430\u043A\u0430\u044F \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442
UIOAuthInvitationForm.message.detectedUser=\u041C\u044B \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u043B\u0438, \u0447\u0442\u043E \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C eXo \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442
UIOAuthInvitationForm.message.inviteMessage=\u0415\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0432\u0430\u0448 eXo \u043F\u0430\u0440\u043E\u043B\u044C \u0434\u043B\u044F \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F
UIOAuthInvitationForm.label.password=eXo \u043F\u0430\u0440\u043E\u043B\u044C:
UIOAuthInvitationForm.tooltip.message=\u0415\u0441\u043B\u0438 \u0432\u044B \u0441\u043D\u0430\u0447\u0430\u043B\u0430 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0441 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0432\u043E\u0439\u0434\u0438\u0442\u0435 \u0441 \u044D\u0442\u043E\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438, \u0447\u0442\u043E\u0431\u044B \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0438 \u0441\u0432\u044F\u0437\u0430\u0442\u044C \u0435\u0433\u043E \u0441 \u0434\u0440\u0443\u0433\u043E\u0439 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u044C\u044E.
UIOAuthInvitationForm.message.loginFailure=\u041F\u0430\u0440\u043E\u043B\u044C \u043D\u0430\u0431\u0440\u0430\u043D \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E.
UIOAuthInvitationForm.message.userDisabled=\u042D\u0442\u0430 \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u043F\u0440\u0438\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0430
UIOAuthInvitationForm.message.loginUnknowException=\u041F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0435 \u043F\u0430\u0440\u043E\u043B\u044F.
UIOAuthInvitationForm.action.NewAccount=Register New Account

AccountSetupViewServlet.label.header1=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438
AccountSetupViewServlet.label.create_account=Create your account
AccountSetupViewServlet.label.userName=\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
AccountSetupViewServlet.label.user_Name=\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
AccountSetupViewServlet.label.full_Name=\u041F\u043E\u043B\u043D\u043E\u0435 \u0438\u043C\u044F
AccountSetupViewServlet.label.first_Name=\u0418\u043C\u044F
AccountSetupViewServlet.label.last_Name=\u0424\u0430\u043C\u0438\u043B\u0438\u044F
AccountSetupViewServlet.label.email=\u042D\u043B. \u043F\u043E\u0447\u0442\u0430
AccountSetupViewServlet.label.password=\u041F\u0430\u0440\u043E\u043B\u044C
AccountSetupViewServlet.label.primary_user=\u042D\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u0432\u0430\u0448\u0430 \u043E\u0441\u043D\u043E\u0432\u043D\u0430\u044F \u0443\u0447\u0451\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
AccountSetupViewServlet.label.addmin_password=\u041F\u0430\u0440\u043E\u043B\u044C \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430
AccountSetupViewServlet.label.login_root=\u0414\u043B\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u0441 \u043F\u0440\u0430\u0432\u0430\u043C\u0438 \u0441\u0443\u043F\u0435\u0440 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430, \u0432\u043E\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u043A\u0430\u043A root \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441\u043E \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C \u043F\u0430\u0440\u043E\u043B\u0435\u043C
AccountSetupViewServlet.label.confirm=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C
AccountSetupViewServlet.label.submit=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C
AccountSetupViewServlet.label.skip=\u041F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C
AccountSetupViewServlet.label.greetings=\u041F\u0440\u0438\u0432\u0435\u0442!
AccountSetupViewServlet.label.almost_done=\u0412\u044B \u043F\u043E\u0447\u0442\u0438 \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043B\u0438
AccountSetupViewServlet.label.add_your_colleagues=\u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043A\u043E\u043B\u043B\u0435\u0433 \u0432 \u043D\u043E\u0432\u044B\u0439 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0439 Intranet \u0438 \u043D\u0430\u0447\u0430\u0442\u044C \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u043D\u0443\u044E \u0440\u0430\u0431\u043E\u0442\u0443 \u0432\u043C\u0435\u0441\u0442\u0435
AccountSetupViewServlet.label.start=\u041D\u0430\u0447\u0430\u043B\u043E
