empty.label=\u0633\u0627\u06CC\u062A \u062E\u0627\u0644\u06CC
acme.label=\u067E\u0648\u0631\u062A\u0627\u0644 Acme
WAIPortal.label=\u0646\u0645\u0648\u0646\u0647 \u0648\u0628 \u0633\u0627\u06CC\u062A \u0642\u0627\u0628\u0644 \u062F\u0633\u062A\u0631\u0633
UIWelcomeScreenFooter.label.subscription=\u062E\u0631\u06CC\u062F \u0627\u0634\u062A\u0631\u0627\u06A9
UIWelcomeScreenFooter.label.trial=You have {1} days left in your trial period. To remove this banner :
UIWelcomeScreenFooter.label.expiration=Your trial period has ended {1} days ago. To remove this banner

UILoginForm.label.mobile.login.oauth.Delimiter=\u06CC\u0627 \u0648\u0631\u0648\u062F \u0628\u0647 \u0633\u06CC\u0633\u062A\u0645 \u0628\u0627
UIRegisterForm.message.signUpOnFlyError=\u0645\u0648\u0641\u0642 \u0628\u0647 \u0627\u06CC\u062C\u0627\u062F \u062D\u0633\u0627\u0628 \u06A9\u0627\u0631\u0628\u0631\u06CC \u0628\u0647 \u0635\u0648\u0631\u062A \u062E\u0648\u062F\u06A9\u0627\u0631. \u0644\u0637\u0641\u0627 \u0628\u0631\u0627\u06CC \u062A\u06A9\u0645\u06CC\u0644 \u062B\u0628\u062A \u0646\u0627\u0645
UIAccountSocial.msg.not-in-oauth-process=\u06CC\u0646 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u062A\u0646\u0647\u0627 \u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u0645\u0648\u0631\u062F \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0642\u0631\u0627\u0631 \u06AF\u06CC\u0631\u062F \u0628\u0647 \u062B\u0628\u062A \u0646\u0627\u0645 \u06CC\u06A9 \u062D\u0633\u0627\u0628 \u062C\u062F\u06CC\u062F \u0627\u0632 \u0637\u0631\u06CC\u0642 \u06CC\u06A9 \u0634\u0628\u06A9\u0647 \u0627\u062C\u062A\u0645\u0627\u0639\u06CC \u0627\u0633\u062A.
UIOAuthInvitationForm.title=\u062D\u0633\u0627\u0628 \u0645\u0648\u062C\u0648\u062F \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u0634\u062F
UIOAuthInvitationForm.message.detectedUser=\u06CC\u06A9 \u062D\u0633\u0627\u0628 eXo \u0642\u0628\u0644\u0627\u064B \u0648\u062C\u0648\u062F \u062F\u0627\u0634\u062A\u0647 \u0628\u0631\u0627\u06CC
UIOAuthInvitationForm.message.inviteMessage=\u0627\u06AF\u0631 \u0645\u06CC \u062E\u0648\u0627\u0647\u06CC\u062F \u0627\u0632 \u0622\u0646 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u06CC\u062F\u060C \u0644\u0637\u0641\u0627\u064B \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u062D\u0633\u0627\u0628 eXo \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F
UIOAuthInvitationForm.label.password=\u0631\u0645\u0632 \u0639\u0628\u0648\u0631 eXo:
UIOAuthInvitationForm.tooltip.message=\u06AF\u0631 \u0634\u0645\u0627 \u062F\u0631 \u0627\u0628\u062A\u062F\u0627 \u0628\u0627 \u062B\u0628\u062A \u0646\u0627\u0645 \u06CC\u06A9 \u062D\u0633\u0627\u0628 \u0627\u062C\u062A\u0645\u0627\u0639\u06CC \u0644\u0637\u0641\u0627 \u062B\u0628\u062A \u0646\u0627\u0645 \u0628\u0627 \u0627\u06CC\u0646 \u062D\u0633\u0627\u0628 \u062E\u0648\u062F \u0631\u0627 \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u06CC \u062A\u0646\u0638\u06CC\u0645\u0627\u062A \u06A9\u0627\u0631\u0628\u0631 \u0648 \u0644\u06CC\u0646\u06A9 \u0622\u0646 \u0631\u0627 \u0628\u0647 \u06CC\u06A9\u06CC \u062F\u06CC\u06AF\u0631 \u0627\u0632 \u062D\u0633\u0627\u0628 \u0647\u0627\u06CC \u0627\u062C\u062A\u0645\u0627\u0639\u06CC \u0627\u0633\u062A.
UIOAuthInvitationForm.message.loginFailure=Wrong password.
UIOAuthInvitationForm.message.userDisabled=\u06CC\u0646 \u062D\u0633\u0627\u0628 \u06A9\u0627\u0631\u0628\u0631\u06CC \u0645\u0639\u0644\u0642 \u0627\u0633\u062A
UIOAuthInvitationForm.message.loginUnknowException=\u06CC\u06A9 \u062E\u0637\u0627 \u0631\u062E \u062F\u0627\u062F\u0647 \u0627\u0633\u062A \u062F\u0631 \u062D\u0627\u0644\u06CC \u06A9\u0647 \u062A\u0627\u06CC\u06CC\u062F \u0631\u0645\u0632 \u0639\u0628\u0648\u0631.
UIOAuthInvitationForm.action.NewAccount=\u062B\u0628\u062A \u062D\u0633\u0627\u0628 \u062C\u062F\u06CC\u062F

AccountSetupViewServlet.label.header1=\u0631\u0627\u0647 \u0627\u0646\u062F\u0627\u0632\u06CC \u062D\u0633\u0627\u0628
AccountSetupViewServlet.label.create_account=\u06CC\u062C\u0627\u062F \u062D\u0633\u0627\u0628 \u06A9\u0627\u0631\u0628\u0631\u06CC
AccountSetupViewServlet.label.userName=\u0646\u0627\u0645 \u06A9\u0627\u0631\u0628\u0631\u06CC
AccountSetupViewServlet.label.user_Name=\u0646\u0627\u0645 \u06A9\u0627\u0631\u0628\u0631\u06CC
AccountSetupViewServlet.label.full_Name=Full name
AccountSetupViewServlet.label.first_Name=First name
AccountSetupViewServlet.label.last_Name=Last name
AccountSetupViewServlet.label.email=\u0627\u06CC\u0645\u06CC\u0644
AccountSetupViewServlet.label.password=\u0631\u0645\u0632 \u0639\u0628\u0648\u0631
AccountSetupViewServlet.label.primary_user=\u06CC\u0646 \u062E\u0648\u0627\u0647\u062F \u0628\u0648\u062F \u06A9\u0647 \u062E\u0648\u062F \u06A9\u0627\u0631\u0628\u0631 \u0627\u0635\u0644\u06CC \u062D\u0633\u0627\u0628
AccountSetupViewServlet.label.addmin_password=\u0645\u062F\u06CC\u0631\u06CC\u062A \u0631\u0645\u0632 \u0639\u0628\u0648\u0631
AccountSetupViewServlet.label.login_root=\u0648\u0631\u0648\u062F \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u06A9\u0627\u0631\u0628\u0631 \u0631\u06CC\u0634\u0647 \u0628\u0627 \u0632\u06CC\u0631 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0628\u0631\u0627\u06CC \u0633\u0648\u067E\u0631 \u0645\u062F\u06CC\u0631 \u062F\u0633\u062A\u0631\u0633\u06CC
AccountSetupViewServlet.label.confirm=\u062A\u0627\u06CC\u06CC\u062F
AccountSetupViewServlet.label.submit=\u0627\u0631\u0633\u0627\u0644
AccountSetupViewServlet.label.skip=Skip
AccountSetupViewServlet.label.greetings=Greetings !
AccountSetupViewServlet.label.almost_done=You are almost done
AccountSetupViewServlet.label.add_your_colleagues=\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F\u0646 \u0647\u0645\u06A9\u0627\u0631\u0627\u0646 \u062E\u0648\u062F \u0628\u0647 \u062E\u0648\u062F \u0627\u062C\u062A\u0645\u0627\u0639\u06CC \u062C\u062F\u06CC\u062F \u0627\u06CC\u0646\u062A\u0631\u0627\u0646\u062A \u0648 \u0634\u0631\u0648\u0639 \u0628\u0647 \u0647\u0645\u06A9\u0627\u0631\u06CC \u0628\u0627 \u0647\u0645
AccountSetupViewServlet.label.start=\u0634\u0631\u0648\u0639
