empty.label=\u041F\u043E\u0440\u043E\u0436\u043D\u0456\u0439 \u043F\u043E\u0440\u0442\u0430\u043B
acme.label=Acme \u043F\u043E\u0440\u0442\u0430\u043B
WAIPortal.label=\u0417\u0440\u0430\u0437\u043E\u043A \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0433\u043E \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0443
UIWelcomeScreenFooter.label.subscription=\u041A\u0443\u043F\u0438\u0442\u0438 \u043F\u0435\u0440\u0435\u0434\u043F\u043B\u0430\u0442\u0443
UIWelcomeScreenFooter.label.trial=\u0423 \u0432\u0430\u0441 \u0437\u0430\u043B\u0438\u0448\u0438\u043B\u043E\u0441\u044F {1} \u0434\u043D\u0456\u0432 \u0432\u0430\u0448\u043E\u0433\u043E \u0432\u0438\u043F\u0440\u043E\u0431\u0443\u0432\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0442\u0435\u0440\u043C\u0456\u043D\u0443. \u0429\u043E\u0431 \u0432\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u0446\u0435\u0439 \u0431\u0430\u043D\u0435\u0440:
UIWelcomeScreenFooter.label.expiration=\u0412\u0430\u0448\u0438\u0439 \u0432\u0438\u043F\u0440\u043E\u0431\u0443\u0432\u0430\u043B\u044C\u043D\u0438\u0439 \u043F\u0435\u0440\u0456\u043E\u0434 \u0437\u0430\u043A\u0456\u043D\u0447\u0438\u0432\u0441\u044F {1} \u0434\u043D\u0456\u0432 \u0442\u043E\u043C\u0443. \u0429\u043E\u0431 \u0432\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u0446\u0435\u0439 \u0431\u0430\u043D\u0435\u0440

UILoginForm.label.mobile.login.oauth.Delimiter=\u0410\u0411\u041E \u0443\u0432\u0456\u0439\u0434\u0456\u0442\u044C \u0447\u0435\u0440\u0435\u0437
UIRegisterForm.message.signUpOnFlyError=\u041D\u0435 \u0432\u0434\u0430\u043B\u043E\u0441\u044F \u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u0438\u0439 \u0437\u0430\u043F\u0438\u0441 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430 \u0437\u0430\u043F\u043E\u0432\u043D\u0456\u0442\u044C \u043F\u043E\u043B\u0435 \u0434\u043B\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044F \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457
UIAccountSocial.msg.not-in-oauth-process=\u0426\u0435\u0439 \u0434\u043E\u0434\u0430\u0442\u043E\u043A \u043C\u043E\u0436\u0435 \u0437\u0430\u0441\u0442\u043E\u0441\u043E\u0432\u0443\u0432\u0430\u0442\u0438\u0441\u044F \u0442\u0456\u043B\u044C\u043A\u0438 \u0434\u043B\u044F \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u043D\u043E\u0432\u043E\u0433\u043E \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u043E\u0433\u043E \u0437\u0430\u043F\u0438\u0441\u0443 \u0447\u0435\u0440\u0435\u0437 \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0456 \u043C\u0435\u0440\u0435\u0436\u0456.
UIOAuthInvitationForm.title=\u0422\u0430\u043A\u0438\u0439 \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u0438\u0439 \u0437\u0430\u043F\u0438\u0441 \u0432\u0436\u0435 \u0456\u0441\u043D\u0443\u0454
UIOAuthInvitationForm.message.detectedUser=\u041C\u0438 \u0432\u0438\u044F\u0432\u0438\u043B\u0438, \u0449\u043E \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u0438\u0439 \u0437\u0430\u043F\u0438\u0441 eXo \u0432\u0436\u0435 \u0456\u0441\u043D\u0443\u0454
UIOAuthInvitationForm.message.inviteMessage=\u042F\u043A\u0449\u043E \u0432\u0438 \u0445\u043E\u0442\u0456\u043B\u0438 \u0431 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0432\u0430\u0442\u0438 \u0439\u043E\u0433\u043E, \u0431\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u0432\u0430\u0448 eXo \u043F\u0430\u0440\u043E\u043B\u044C \u0434\u043B\u044F \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F
UIOAuthInvitationForm.label.password=eXo \u043F\u0430\u0440\u043E\u043B\u044C:
UIOAuthInvitationForm.tooltip.message=\u042F\u043A\u0449\u043E \u0441\u043F\u043E\u0447\u0430\u0442\u043A\u0443 \u0432\u0438 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u043B\u0438\u0441\u044C \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u043E\u0433\u043E \u0437\u0430\u043F\u0438\u0441\u0443, \u0443\u0432\u0456\u0439\u0434\u0456\u0442\u044C, \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u044E\u0447\u0438 \u0434\u0430\u043D\u0456 \u0446\u044C\u043E\u0433\u043E \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u043E\u0433\u043E \u0437\u0430\u043F\u0438\u0441\u0443, \u0449\u043E\u0431 \u043E\u043D\u043E\u0432\u0438\u0442\u0438 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0456 \u0437\u0432'\u044F\u0437\u0430\u0442\u0438 \u0439\u043E\u0433\u043E \u0437 \u0456\u043D\u0448\u0438\u043C \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u043C \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u0438\u043C \u0437\u0430\u043F\u0438\u0441\u043E\u043C.
UIOAuthInvitationForm.message.loginFailure=\u041D\u0435\u0432\u0456\u0440\u043D\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C.
UIOAuthInvitationForm.message.userDisabled=\u0426\u0435\u0439 \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u0438\u0439 \u0437\u0430\u043F\u0438\u0441 \u043F\u0440\u0438\u0437\u0443\u043F\u0438\u043D\u0435\u043D\u0438\u0439
UIOAuthInvitationForm.message.loginUnknowException=\u041F\u043E\u043C\u0438\u043B\u043A\u0430 \u043F\u0456\u0434 \u0447\u0430\u0441 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u043A\u0438 \u043F\u0430\u0440\u043E\u043B\u044F.
UIOAuthInvitationForm.action.NewAccount=Register New Account

AccountSetupViewServlet.label.header1=\u041D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u043E\u0433\u043E \u0437\u0430\u043F\u0438\u0441\u0443
AccountSetupViewServlet.label.create_account=Create your account
AccountSetupViewServlet.label.userName=\u0406\u043C\u2019\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
AccountSetupViewServlet.label.user_Name=\u0406\u043C'\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
AccountSetupViewServlet.label.full_Name=\u041F\u043E\u0432\u043D\u0435 \u0456\u043C'\u044F
AccountSetupViewServlet.label.first_Name=\u0406\u043C\u02BC\u044F
AccountSetupViewServlet.label.last_Name=\u041F\u0440\u0456\u0437\u0432\u0438\u0449\u0435
AccountSetupViewServlet.label.email=\u0415\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0448\u0442\u0430
AccountSetupViewServlet.label.password=\u041F\u0430\u0440\u043E\u043B\u044C
AccountSetupViewServlet.label.primary_user=\u0426\u0435 \u0431\u0443\u0434\u0435 \u0432\u0430\u0448 \u043E\u0441\u043D\u043E\u0432\u043D\u0438\u0439 \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u0438\u0439 \u0437\u0430\u043F\u0438\u0441 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
AccountSetupViewServlet.label.addmin_password=\u041F\u0430\u0440\u043E\u043B\u044C \u0430\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430
AccountSetupViewServlet.label.login_root=\u0414\u043B\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u0437 \u043F\u0440\u0430\u0432\u0430\u043C\u0438 \u0441\u0443\u043F\u0435\u0440 \u0430\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430, \u0443\u0432\u0456\u0439\u0434\u0456\u0442\u044C \u044F\u043A root \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447 \u0437 \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u0438\u043C \u043F\u0430\u0440\u043E\u043B\u0435\u043C
AccountSetupViewServlet.label.confirm=\u041F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438
AccountSetupViewServlet.label.submit=\u0412\u0456\u0434\u043F\u0440\u0430\u0432\u0438\u0442\u0438
AccountSetupViewServlet.label.skip=\u041F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u0438
AccountSetupViewServlet.label.greetings=\u041F\u0440\u0438\u0432\u0456\u0442!
AccountSetupViewServlet.label.almost_done=\u0412\u0438 \u043C\u0430\u0439\u0436\u0435 \u0437\u0430\u043A\u0456\u043D\u0447\u0438\u043B\u0438
AccountSetupViewServlet.label.add_your_colleagues=\u0434\u043E\u0434\u0430\u0442\u0438 \u043A\u043E\u043B\u0435\u0433 \u0432 \u0441\u0432\u0456\u0439 \u043D\u043E\u0432\u0438\u0439 \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0439 \u0456\u043D\u0442\u0440\u0430\u043D\u0435\u0442 \u0456 \u043F\u043E\u0447\u0430\u0442\u0438 \u0441\u043F\u0456\u043B\u044C\u043D\u0443 \u0440\u043E\u0431\u043E\u0442\u0443 \u0440\u0430\u0437\u043E\u043C
AccountSetupViewServlet.label.start=\u041F\u043E\u0447\u0430\u0442\u043E\u043A
